/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Ripristina";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Annulla";

/* Action of . */
"Add Link" = "Aggiungi collegamento";

/* Action of . */
"Align Left" = "Allinea a sinistra";

/* Action of . */
"Align Right" = "Allinea a destra";

/* Action of . */
"Center" = "Centra";

/* Action of . */
"Change Attributes" = "Modifica attributi";

/* Action of . */
"Cut" = "Taglia";

/* Action of . */
"Drag" = "Trascina";

/* Action of . */
"Edit Link" = "Modifica link";

/* Action of . */
"Justify" = "Giustifica";

/* Action of . */
"Loosen Kerning" = "Allarga crenatura";

/* Action of . */
"Lower Baseline" = "Abbassa linea di base";

/* Action of . */
"Make Link" = "Crea link";

/* Action of . */
"Outline" = "Bordato";

/* Action of . */
"Paste" = "Incolla";

/* Action of . */
"Paste Font" = "Incolla font";

/* Action of . */
"Paste Ruler" = "Incolla righello";

/* Action of . */
"Raise Baseline" = "Alza linea di base";

/* Action of . */
"Remove Link" = "Rimuovi link";

/* Action of . */
"Reset Traditional Character Shape" = "Reimposta forma carattere tradizionale";

/* Action of . */
"Set Background Color" = "Imposta colore Sfondo";

/* Action of . */
"Set Color" = "Imposta colore";

/* Action of . */
"Set Document Background Color" = "imposta colore sfondo documento";

/* Action of . */
"Set Font" = "Imposta font";

/* Action of . */
"Set Paragraph Direction" = "Imposta direzione paragrafo";

/* Action of . */
"Set Text Direction" = "Imposta direzione testo";

/* Action of . */
"Set Traditional Character Shape" = "Imposta forma carattere tradizionale";

/* Action of . */
"Set Writing Direction" = "Imposta direzione scrittura";

/* Action of . */
"Subscript" = "Pedice";

/* Action of . */
"Superscript" = "Apice";

/* Action of . */
"Tighten Kerning" = "Stringi crenatura";

/* Action of . */
"Turn Off Kerning" = "Disattiva crenatura";

/* Action of . */
"Turn Off Ligatures" = "Disattiva legature";

/* Action of . */
"Typing" = "Inserimento";

/* Action of . */
"Underline" = "Sottolineato";

/* Action of . */
"Unscript" = "Annulla apice/pedice";

/* Action of . */
"Use All Ligatures" = "Usa tutte le legature";

/* Action of . */
"Use Standard Kerning" = "Usa crenatura standard";

/* Action of . */
"Use Standard Ligatures" = "Usa legature standard";

